"about" = "About BLEUnlock";
"bluetooth_power_warn" = "Bluetooth is turned off. For BLEUnlock to work, turn it on.";
"cancel" = "Cancel";
"closer" = "⬆Closer";
"device" = "Device";
"device_not_set" = "Device not selected";
"disabled" = "Disable";
"enter_password" = "Enter password to unlock the lock screen.";
"enter_rssi_threshold" = "Enter Minimum RSSI";
"enter_rssi_threshold_info" = "Device whose RSSI is less than this value will be ignored while scanning.";
"farther" = "⬇Farther";
"launch_at_login" = "Launch at Login";
"lock_delay" = "Delay to Lock";
"lock_now" = "Lock Screen Now";
"lock_rssi" = "Lock RSSI";
"minute" = "minute";
"minutes" = "minutes";
"no_delay" = "No Delay";
"not_detected" = "Signal not detected";
"notification_device_away" = "Device is away";
"notification_locked" = "This computer has been locked by BLEUnlock";
"notification_lost_signal" = "Signal is lost";
"notification_update_available" = "Update is available.";
"ok" = "OK";
"passive_mode" = "Passive Mode";
"password_info" = "Your password will be securely stored in Keychain.";
"password_not_set" = "Password is not set.";
"pause_now_playing" = "Pause \"Now Playing\" while Locked";
"quit" = "Quit BLEUnlock";
"scanning" = "Scanning…";
"seconds" = "seconds";
"set_password" = "Set Password…";
"set_rssi_threshold" = "Set Minimum RSSI…";
"sleep_display" = "Turn Off Screen on Lock";
"timeout" = "No-Signal Timeout";
"unlock_rssi" = "Unlock RSSI";
"use_screensaver_to_lock" = "Use Screensaver to Lock";
"wake_on_proximity" = "Wake on Proximity";
"wake_without_unlocking" = "Wake without Unlocking";
